Repository: protonpass/ios-pass
Catalog: iOS/Shared/Localization/Localizable.xcstrings
Source language: en
Languages: be, ca, cs, da, de, el, es, es_419, fi, fr, hu, id, it, ja, ka, ko, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sv, tr, uk, vi, zh_hans, zh_hant

source: Modified
be: Зменены
ca: Modificació
cs: Upraveno
da: Ændret
de: Geändert
el: Τροποποιήθηκε
es: Modificado
es_419: Modificado
fi: Muokattu
fr: Modifié
hu: Módosítva
id: Diubah
it: Modificato
ja: 修正済み
ka: შეცვლილია
ko: 수정됨
nb: Endret
nl: Gewijzigd
pl: Zmodyfikowano
pt: Modificado
pt_br: Modificado
ro: Modificat
ru: Изменен
sk: Upravené
sl: Spremenjeno
sv: Ändrad
tr: Değiştirilme
uk: Змінено
vi: Lần cuối sửa đổi
zh_hans: 修改日期
zh_hant: 已修改

source: Modify
be: Змяніць
ca: Modifica
cs: Upravit
da: Ændr
de: Bearbeiten
el: Τροποποίηση
es: Modificar
es_419: Modificar
fi: Muokkaa
fr: Modifier
hu: Módosítás
id: Ubah
it: Modifica
ja: 修正
ka: შეცვლა
ko: 수정
nb: Endre
nl: Wijzigen
pl: Edytuj
pt: Modificar
pt_br: Modificar
ro: Modificare
ru: Изменить
sk: Upraviť
sl: Spremeni
sv: Ändra
tr: Değiştir
uk: Змінити
vi: Sửa đổi
zh_hans: 修改
zh_hant: 變更

source: Modify the section name
be: Змяніць назву раздзела
ca: Modifica el nom de la secció
cs: Změna názvu sekce
da: Rediger sektionsnavnet
de: Namen des Abschnitts bearbeiten
el: Τροποποίηση του ονόματος της ενότητας
es: Modificar el nombre de la sección
es_419: Modificar el nombre de la sección
fi: Muokkaa osion nimeä
fr: Modifier le nom de la section
hu: A szakasz nevének módosítása
id: Ubah nama sesi
it: Modifica il nome della sezione
ja: セクション名を修正
ka: განყოფილების სახელის შეცვლა
ko: 섹션 이름을 지정하기
nb: Endre seksjonsnavnet
nl: Verander de sectienaam
pl: Edytuj nazwę sekcji
pt: Modificar o nome da secção
pt_br: Modificar o nome da seção
ro: Modificare nume secțiune
ru: Изменить название раздела
sk: Upraviť názov sekcie
sl: Spremeni ime odseka
sv: Ändra sektionens namn
tr: Bölüm adını değiştir
uk: Змінити назву розділу
vi: Sửa đổi tiêu đề của mục
zh_hans: 修改分组名称
zh_hant: 修改區段名稱

source: Monitored
be: Назіраецца
ca: Supervisat
cs: Sledováno
da: Overvåget
de: Überwacht
el: Παρακολουθούνται
es: Monitoreado
es_419: Monitoreado
fi: Valvonnassa
fr: Surveillé
hu: Figyelve
id: Dipantau
it: Monitorato
ja: 監視済み
ka: მონიტორინგით
ko: 모니터링됨
nb: Overvåket
nl: Gemonitord
pl: Monitorowane
pt: Monitorado
pt_br: Monitorado
ro: Monitorizată
ru: Мониторинг
sk: Monitorované
sl: Spremljano
sv: Övervakad
tr: İzlendi
uk: Відстежується
vi: Được theo dõi
zh_hans: 已监测
zh_hant: 已監控

source: Monitoring paused
be: Назіранне прыпынена
ca: Monitoratge en pausa
cs: Sledování pozastaveno
da: Monitorering sat på pause
de: Überwachung pausiert
el: Η παρακολούθηση είναι σε παύση
es: Se ha pausado el monitoreo.
es_419: Monitoreo pausado
fi: Valvonta pysäytettiin
fr: La surveillance a été suspendue.
hu: Felügyelet szünetel
id: Pemantauan dijeda
it: Monitoraggio sospeso
ja: 監視が停止されました
ka: მონიტორინგი შეჩერებულია
ko: 모니터링 중단됨
nb: Overvåking satt på vent
nl: Monitoring gepauzeerd
pl: Monitoring został wstrzymany
pt: Monitoramento pausado
pt_br: Monitoramento pausado
ro: Monitorizare suspendată
ru: Мониторинг приостановлен
sk: Monitorovanie pozastavené
sl: Nadzorovanje je začasno ustavljeno
sv: Övervakning pausad
tr: İzleme duraklatıldı
uk: Відстеження призупинено
vi: Đã dừng theo dõi
zh_hans: 监测已暂停
zh_hant: 監控已暫停

source: Monitoring paused for %@
be: Назіранне прыпынена для %@
ca: Supervisió en pausa per a %@
cs: Sledování pozastaveno pro %@
da: Monitorering af %@ sat på pause
de: Überwachung von %@ pausiert
el: Η παρακολούθηση είναι σε παύση για το %@
es: Se ha pausado el monitoreo para %@.
es_419: Monitoreo pausado para %@
fi: Osoitteen %@ valvonta pysäytettiin
fr: La surveillance a été suspendue pour %@.
hu: Figyelés szüneteltetve %@ időre
id: Pemantuan dijeda untuk %@
it: Monitoraggio sospeso per %@
ja: %@によって監視が停止されました
ka: მონიტორინგი შეჩერებულია %@-სთვის
ko: %@에 대한 모니터링 중단됨
nb: Overvåking satt på vent for %@
nl: Monitoring gepauzeerd voor %@
pl: Monitoring adresu %@ został wstrzymany
pt: Monitoramento pausado para %@
pt_br: Monitoramento pausado para %@
ro: Monitorizare suspendată pentru %@
ru: Мониторинг приостановлен для %@
sk: Monitorovanie pre %@ pozastavené
sl: Nadzorovanje je začasno ustavljeno za %@
sv: Övervakning pausad för %@
tr: %@ için izleme duraklatıldı
uk: Відстеження призупинено для %@
vi: Đã dừng theo dõi %@
zh_hans: %@ 的监测已暂停
zh_hant: 針對 %@ 的監控已暫停

source: Monitoring resumed for %@
be: Назіранне ўзноўлена для %@
ca: Supervisió represa per a %@
cs: Sledování obnoveno pro %@
da: Monitorering af %@ genoptaget
de: Überwachung von %@ fortgesetzt
el: Η παρακολούθηση συνεχίστηκε για το %@
es: Se ha reanudado el monitoreo para %@.
es_419: Monitoreo reanudado para %@
fi: Osoitteen %@ valvonta palautettiin
fr: La surveillance a été reprise pour %@.
hu: Figyelés folytatása %@ ideig
id: Pemantuan dilanjutkan untuk %@
it: Monitoraggio ripreso per %@
ja: %@によって監視が再開されました
ka: მონიტორინგი გაგრძელდა %@-სთვის
ko: %@에 대한 모니터링 재게됨
nb: Overvåking gjenopptatt for %@
nl: Monitoring hervat voor %@
pl: Monitoring adresu %@ został wznowiony
pt: A monitorização foi pausada para %@.
pt_br: Monitoramento retomado para %@
ro: Monitorizare reluată pentru %@
ru: Мониторинг возобновлен для %@
sk: Monitorovanie pre %@ obnovené
sl: Nadzorovanje se nadaljuje za %@
sv: Övervakning återupptagen för %@
tr: %@ için izleme sürdürüldü
uk: Відстеження відновлено для %@
vi: Theo dõi trở lại %@
zh_hans: %@ 的监测已恢复
zh_hant: 針對 %@ 的監控已繼續

source: More
be: Больш
ca: Més
cs: Další
da: Mere
de: Mehr
el: Περισσότερα
es: Más
es_419: Más
fi: Lisää
fr: Plus
hu: Továbbiak
id: Lainnya
it: Mostra altro
ja: さらに表示
ko: 더 보기
nb: Mer
nl: Meer
pl: Więcej
pt: Mais
pt_br: Mais
ro: Mai mult
ru: Еще
sk: Viac
sl: Več
sv: Mer
tr: Diğer
uk: Більше
zh_hans: 更多
zh_hant: 更多

source: More info
be: Падрабязней
ca: Més informació
cs: Další informace
da: Yderligere info
de: Weitere Informationen
el: Περισσότερες πληροφορίες
es: Más información
es_419: Más información
fi: Lisätietoja
fr: Plus d'informations
hu: További információk
id: Info lebih lanjut
it: Più informazioni
ja: 詳細はこちら
ka: მეტი ინფორმაცია
ko: 상세 정보
nb: Mer informasjon
nl: Meer informatie
pl: Więcej informacji
pt: Mais informações
pt_br: Mais informações
ro: Detalii
ru: Подробнее
sk: Zistiť viac
sl: Več informacij
sv: Mer info
tr: Diğer bilgiler
uk: Докладніше
vi: Thông tin thêm
zh_hans: 更多信息
zh_hant: 更多資訊

source: More than 90 days
be: Больш за 90 дзён
ca: Més de 90 dies
cs: Více než 90 dní
da: Mere end 90 dage
de: Länger als 90 Tage
el: Περισσότερο από 90 ημέρες
es: Más de 90 días
es_419: Más de 90 días
fi: Yli 90 päivää sitten
fr: Plus de 90 jours
hu: Több mint 90 nap
id: Lebih dari 90 hari
it: Più di 90 giorni
ja: 90日以上
ka: 90 დღეზე მეტი
ko: 90일 이상
nb: Mer enn 90 dager
nl: Meer dan 90 dagen
pl: Ponad 90 dni
pt: Mais de 90 dias
pt_br: Mais de 90 dias
ro: Mai mult de 90 de zile
ru: Более 90 дней
sk: Viac než 90 dní
sl: Več kot 90 dni
sv: Mer än 90 dagar
tr: 90 günden fazla
uk: Понад 90 днів
vi: Hơn 90 ngày
zh_hans: 超过90天
zh_hant: 超過90天

source: Move
be: Перамясціць
ca: Mou
cs: Přesunout
da: Flyt
de: Verschieben
el: Μετακίνηση
es: Mover
es_419: Mover
fi: Siirrä
fr: Déplacer
hu: Áthelyezés
id: Pindahkan
it: Sposta
ja: 移動
ka: გადატანა
ko: 이동
nb: Flytt
nl: Verplaatsen
pl: Przenieś
pt: Mover
pt_br: Mover
ro: Mutare
ru: Переместить
sk: Presunúť
sl: Premakni
sv: Flytta
tr: Taşı
uk: Перемістити
vi: Di chuyển
zh_hans: 移动
zh_hant: 移動

source: Move all items to another vault
be: Перамясціць усе элементы ў іншае сховішча
ca: Mou tots els elements a una altra caixa forta
cs: Přesunout všechny položky do jiného trezoru
da: Flyt alle elementer til en anden boks
de: Alle Einträge in einen anderen Tresor verschieben
el: Μετακίνηση όλων των στοιχείων σε άλλη κρύπτη
es: Mover todos los elementos a otra caja fuerte
es_419: Mover todos los elementos a otra bóveda
fi: Siirrä kaikki kohteet toiseen holviin
fr: Déplacer tous les éléments vers un autre coffre-fort
hu: Összes elem áthelyezése egy másik tárolóba
id: Pindahkan seluruh item ke brankas lain
it: Sposta tutti gli elementi in un'altra cassaforte
ja: すべてのアイテムを別の保管庫に移動
ka: ყველა ელემენტის სხვა საცავში გადატანა
ko: 다른 금고로 모든 항목 이동
nb: Flytt alle elementene til et annet hvelv
nl: Verplaats alle items naar een andere kluis
pl: Przenieś wszystkie elementy do innego sejfu
pt: Mover todos os itens para outro cofre
pt_br: Mover todos os itens para outro cofre
ro: Mutare toate articolele în alt seif
ru: Переместить все элементы в другое хранилище
sk: Presunúť všetky položky do iného trezoru
sl: Premaknite vse predmete v drug trezor
sv: Flytta alla objekt till annat valv
tr: Tüm ögeleri başka bir kasaya taşı
uk: Перемістити всі елементи до іншого сховища
vi: Chuyển tất cả nội dung sang két sắt khác
zh_hans: 将所有项目移至另一个保险库
zh_hant: 將全部項目移至保管庫

source: Move this item
be: Перамясціць гэты элемент
ca: Mou aquest element
cs: Přesunout tuto položku
da: Flyt dette element
de: Dieses Element verschieben
el: Μετακίνηση αυτού του στοιχείου
es: Mover este elemento
es_419: Mover este elemento
fi: Siirrä tämä kohde
fr: Déplacer cet élément
hu: Mozgassa át ezt a tételt
id: Pindahkan item ini
it: Sposta questo elemento
ja: このアイテムを移動
ka: ამ ელემენტის გადატანა
ko: 이 항목 이동
nb: Flytt dette elementet
nl: Dit item verplaatsen
pl: Przenieś element
pt: Mover este item
pt_br: Mover este item
ro: Mutare acest element
ru: Переместить этот элемент
sk: Presunúť túto položku
sl: Premakni ta predmet
sv: Flytta detta objekt
tr: Bu ögeyi taşı
uk: Перемістити цей елемент
vi: Di chuyển mục này
zh_hans: 移动此项目
zh_hant: 移動此項目

source: Move to another vault
be: Перамясціць у іншае сховішча
ca: Mou a una altra caixa forta
cs: Přesunout do jiného trezoru
da: Flyt til en anden boks
de: In einen anderen Tresor verschieben
el: Μετακίνηση σε άλλη κρύπτη
es: Mover a otra caja fuerte
es_419: Mover a otra bóveda
fi: Siirrä toiseen holviin
fr: Déplacer vers un autre coffre-fort
hu: Áthelyezés másik tárolóba
id: Pindahkan ke brankas lainnya
it: Sposta in un'altra cassaforte
ja: 別の保管庫に移動
ka: სხვა საცავში გადატანა
ko: 다른 금고로 이동
nb: Flytt til annet hvelv
nl: Verplaatsen naar andere kluis
pl: Przenieś do innego sejfu
pt: Mover para outro cofre
pt_br: Mover para outro cofre
ro: Mutare în alt seif
ru: Переместить в другое хранилище
sk: Presunúť do iného trezoru
sl: Premakni se v drug trezor
sv: Flytta till annat valv
tr: Başka bir kasaya taşı
uk: Перемістити в інше сховище
vi: Chuyển đến két sắt khác
zh_hans: 移至另一个保险库
zh_hant: 移動到另一個保管庫

source: Move to Trash
be: Перамясціць у Сметніцу
ca: Mou a la paperera
cs: Přesunout do koše
da: Flyt til papirkurv
de: In den Papierkorb verschieben
el: Μετακίνηση στα Διαγραμμένα
es: Mover a la papelera
es_419: Mover a la papelera
fi: Siirrä roskakoriin
fr: Déplacer dans la corbeille
hu: Áthelyezés a Lomtárba
id: Pindahkan ke Sampah
it: Sposta nel cestino
ja: ゴミ箱に移動
ka: ნაგვის ყუთში გადატანა
ko: 휴지통으로 이동
nb: Flytt til papirkurven
nl: Verplaats naar prullenbak
pl: Przenieś do kosza
pt: Mover para o Lixo
pt_br: Mover para Lixeira
ro: Mutare în «Gunoi»
ru: Переместить в Корзину
sk: Presunúť do koša
sl: Premakni v smetnjak
sv: Flytta till papperskorg
tr: Çöpe at
uk: Перемістити до смітника
vi: Chuyển vào Thùng rác
zh_hans: 移至回收站
zh_hant: 丟進垃圾桶

source: Moving items
be: Перамяшчэнне элементаў
ca: S'estan movent elements
cs: Přesouvání položek
da: Flytter elementer
de: Einträge verschieben
el: Μετακίνηση στοιχείων
es: Moviendo elementos
es_419: Moviendo elementos
fi: Siirretään kohteita
fr: Déplacement des éléments
hu: Elemek áthelyezése
id: Memindahkan item
it: Spostamento degli elementi
ja: アイテムの移動
ka: მიმდინარეობს ელემენტების გადატანა
ko: 항목 이동 중
nb: Flytter elementer
nl: Items verplaatsen
pl: Przenoszenie elementów
pt: A mover itens
pt_br: Movendo itens
ro: Se mută articolele
ru: Перемещение элементов
sk: Presúvanie položiek
sl: Premikanje predmetov
sv: Flyttar objekt
tr: Ögeler taşınıyor
uk: Переміщення елементів
vi: Đang chuyển nội dung
zh_hans: 正在移动项目
zh_hant: 正在移動檔案

source: Name (SSID)
be: Назва (SSID)
ca: Nom (SSID)
cs: Název (SSID)
da: Navn (SSID)
el: Όνομα (SSID)
es: Nombre (SSID)
es_419: Nombre (SSID)
fi: Nimi (SSID)
fr: Nom (SSID)
hu: SSID neve
id: Nama (SSID)
it: Nome (SSID)
ja: 名前 (SSID)
ko: 이름 (SSID)
nb: Navn (SSID)
nl: Naam (SSID)
pl: Nazwa (SSID)
pt: Nome (SSID)
pt_br: Nome (SSID)
ro: Nume (SSID)
ru: Имя (SSID)
sk: Názov (SSID)
sl: Ime (SSID)
sv: Namn (SSID)
tr: Ad (SSID)
uk: Назва (SSID)
vi: Tên mạng (SSID)
zh_hans: 名称 (SSID)
zh_hant: 名稱 (SSID)

source: Name on card
be: Імя на картцы
ca: Nom a la targeta
cs: Jméno držitele karty
da: Navn på kort
de: Name des Karteninhabers
el: Ονοματεπώνυμο
es: Nombre en la tarjeta
es_419: Nombre en la tarjeta
fi: Kortinhaltijan nimi
fr: Nom du titulaire de la carte
hu: A kártyán szereplő név
id: Nama pada kartu
it: Nome sulla carta
ja: カード名義人
ka: სრული სახელი
ko: 카드 소유자 이름
nb: Navn på kortet
nl: Naam op de kaart
pl: Właściciel karty
pt: Nome completo
pt_br: Nome no cartão
ro: Titular card
ru: Имя на карте
sk: Meno na karte
sl: Ime na kartici
sv: Namn på kort
tr: Kart üzerindeki isim
uk: Ім'я на картці
vi: Tên đầy đủ
zh_hans: 持卡人姓名
zh_hant: 持卡人姓名

source: Network
be: Сетка
ca: Xarxa
cs: Síť
da: Netværk
de: Netzwerk
el: Δίκτυο
es: Red
es_419: Red
fi: Verkko
fr: Réseau
hu: Hálózat
id: Jaringan
it: Rete
ja: ネットワーク
ko: 네트워크
nb: Nettverk
nl: Netwerk
pl: Sieć
pt: Rede
pt_br: Rede
ro: Rețea
ru: Сеть
sk: Sieť
sl: Omrežje
sv: Nätverk
tr: Ağ
uk: Мережа
vi: Mạng
zh_hans: 网络
zh_hant: 網路

source: Never
be: Ніколі
ca: Mai
cs: Nikdy
da: Aldrig
de: Niemals
el: Ποτέ
es: Nunca
es_419: Nunca
fi: Ei koskaan
fr: Jamais
hu: Soha
id: Tidak pernah
it: Mai
ja: しない
ka: არასოდეს
ko: 안 함
nb: Aldri
nl: Nooit
pl: Nigdy
pt: Nunca
pt_br: Nunca
ro: Niciodată
ru: Никогда
sk: Nikdy
sl: Nikoli
sv: Aldrig
tr: Asla
uk: Ніколи
vi: Không bao giờ
zh_hans: 从不
zh_hant: 不自動鎖定

source: New title
be: Новы загаловак
ca: Nou títol
cs: Nový název
da: Ny titel
de: Neuer Titel
el: Νέος τίτλος
es: Nuevo título
es_419: Título nuevo
fi: Uusi nimi
fr: Nouveau titre
hu: Új név
id: Judul baru
it: Nuovo titolo
ja: 新しいタイトル
ka: ახალი სათაური
ko: 새 이름
nb: Ny tittel
nl: Nieuwe titel
pl: Nowy tytuł
pt: Novo título
pt_br: Novo título
ro: Titlu nou
ru: Новое название
sk: Nový názov
sl: Novi naslov
sv: Ny rubrik
tr: Yeni başlık
uk: Новий заголовок
vi: Tiêu đề mới
zh_hans: 新标题
zh_hant: 新標題

source: New verification code sent
be: Адпраўлены новы праверачны код
ca: S'ha enviat un codi de verificació nou
cs: Nový ověřovací kód odeslán
da: Ny bekræftelseskode afsendt
de: Neuer Bestätigungscode gesendet
el: Ο νέος κωδικός επαλήθευσης στάλθηκε
es: Se ha enviado el nuevo código de verificación.
es_419: Se envió el nuevo código de verificación.
fi: Uusi vahvistuskoodi on lähetetty
fr: Un nouveau code de vérification a été envoyé.
hu: Új ellenőrző kód kiküldve
id: Kode verifikasi baru telah dikirim
it: Nuovo codice di verifica inviato
ja: 新しい認証コードが送信されました
ka: ახალი ვერიფიკაციის კოდი გამოიგზავნა
ko: 새로운 인증 코드가 전송되었습니다.
nb: Ny verifiseringskode sendt
nl: Nieuwe verificatiecode verzonden
pl: Nowy kod weryfikacyjny został wysłany
pt: Novo código de verificação enviado
pt_br: Novo código de verificação enviado
ro: S-a trimis un nou cod de verificare.
ru: Выслан новый код подтверждения
sk: Nový overovací kód odoslaný
sl: Nova koda za preverjanje je poslana
sv: Ny verifieringskod skickad
tr: Yeni doğrulama kodu gönderildi
uk: Новий код підтвердження відправлено
vi: Mã xác thực mới đã được gửi
zh_hans: 新验证码已发送
zh_hant: 新驗證碼已傳送

source: No activity in the last 14 days.
be: Адсутнічае актыўнасць за апошнія 14 дзён.
ca: Cap activitat en els darrers 14 dies.
cs: Žádná aktivita za posledních 14 dní
da: Ingen aktivitet i de seneste 14 dage.
de: Keine Aktivität in den letzten 14 Tagen.
el: Καμία δραστηριότητα στις τελευταίες 14 ημέρες.
es: Sin actividad en los últimos 14 días.
es_419: Sin actividad en los últimos 14 días.
fi: Ei tapahtumia viimeisten kahden viikon aikana.
fr: Aucune activité au cours des 14 derniers jours
hu: Nem volt aktivitás az elmúlt 14 napban.
id: Tidak ada aktivitas dalam 14 hari terakhir.
it: Nessuna attività negli ultimi 14 giorni.
ja: 過去 14 日間にアクティビティはありません。
ka: აქტივობის გარეშე ბოლო 14 დღეში.
ko: 지난 14일간 활동이 없습니다.
nb: Ingen aktivitet de siste 14 dagene.
nl: Geen activiteit in de afgelopen 14 dagen.
pl: Brak aktywności w ciągu ostatnich 14 dni.
pt: Nenhuma atividade nos últimos 14 dias.
pt_br: Nenhuma atividade nos últimos 14 dias
ro: Nicio activitate în ultimele 14 zile.
ru: Нет активности за последние 14 дней.
sk: Žiadna aktivita za posledných 14 dní
sl: V zadnjih 14 dneh ni bilo nobene dejavnosti.
sv: Ingen aktivitet under de senaste 14 dagarna.
tr: Son 14 günde herhangi bir etkinlik yok.
uk: Жодної активності за останні 14 днів.
vi: Không có hoạt động trong 14 ngày qua.
zh_hans: 过去 14 天内没有活动。
zh_hant: 過去 14 天內沒有活動。

source: No aliases
be: Няма псеўданімаў
ca: Sense àlies
cs: Žádné aliasy
da: Ingen aliasser
de: Keine Aliasse
el: Δεν υπάρχουν ψευδώνυμα
es: Sin alias
es_419: Sin alias
fi: Aliaksia ei ole
fr: Aucun alias
hu: Nincsenek e-mail álnevek
id: Tidak ada alias
it: Nessun alias
ja: エイリアスはありません
ka: ფსევდონიმების გარეშე
ko: 별칭 없음
nb: Ingen aliaser
nl: Geen aliassen
pl: Brak aliasów
pt: Nenhum alias
pt_br: Nenhum alias
ro: Nu există aliasuri
ru: Нет псевдонимов
sk: Žiadne aliasy
sl: Ni vzdevkov
sv: Inga alias
tr: Herhangi bir takma ad yok
uk: Немає псевдонімів
vi: Không có alias
zh_hans: 无别名
zh_hant: 沒有別名

source: No breaches detected
be: Парушэнні не выяўлены
ca: No s'han detectat infraccions
cs: Žádné úniky informací nebyly zjištěny
da: Ingen databrud registreret
de: Keine Datenlecks entdeckt
el: Δεν εντοπίστηκαν παραβιάσεις
es: No se han detectado vulneraciones.
es_419: No se detectaron vulneraciones
fi: Tietomurtoja ei ole havaittu
fr: Aucune fuite de données n'a été détectée.
hu: Nincs adatvédelmi incidens észlelve
id: Tidak ada kebocoran yang terdeteksi
it: Nessuna violazione di dati rilevata
ja: 侵害は検出されませんでした
ka: გაჟონვები აღმოჩენილი არაა
ko: 감지한 침해사례 없음
nb: Ingen brudd oppdaget
nl: Geen inbreuken gedetecteerd
pl: Brak wykrytych wycieków
pt: Nenhuma violação detetada
pt_br: Nenhuma violação detetada
ro: Nu există divulgări
ru: Утечки не обнаружены
sk: Neboli zistené úniky informácií
sl: Ni odkritih uhajanj podatkov
sv: Inga intrång upptäckta
tr: Herhangi bir veri sızıntısı yok
uk: Витоків не виявлено
vi: Không có vụ rò rỉ dữ liệu nào
zh_hans: 未检测到数据泄露
zh_hant: 無偵測到外洩

source: No breaches detected for
be: Не выяўлена парушэнняў для
ca: No s'han detectat infraccions per a
cs: Nebyly zjištěny úniky informací pro
da: Ingen databrud registreret for
de: Keine Datenlecks entdeckt für
el: Δεν εντοπίστηκαν παραβιάσεις για
es: No se han detectado vulneraciones para
es_419: No se detectaron vulneraciones para
fi: Ei havaittuja tietomurtoja osoitteelle
fr: Aucune fuite de données n'a été détectée pour
hu: Nincs észlelt adatvédelmi incidens:
id: Tidak ada kebocoran yang terdeteksi untuk
it: Nessuna violazione di dati rilevata per
ja: の侵害検知はありません
ka: გაჟონვები აღმოჩენილი არაა ელფოსტისთვის
ko: 다음에서 침해 사례가 감지되지 않음:
nb: Ingen brudd oppdaget for
nl: Geen inbreuken gedetecteerd voor
pl: Brak wykrytych wycieków dla
pt: Nenhuma violação detetada para
pt_br: Nenhuma violação detetada para
ro: Divulgări nedetectate pentru
ru: Утечки не обнаружены для
sk: Neboli zistené úniky informácií pre
sl: Zaznane niso bile nobene kršitve za
sv: Inga intrång upptäckta för
tr: Şunun için veri sızıntısı yok
uk: Не виявлено витоків для
vi: Không có vụ rò rỉ dữ liệu nào được tìm thấy cho
zh_hans: 未检测到信息泄露
zh_hant: 未偵測到外露

source: No items are shared with you
be: Ніводны элемент не абагулены з вамі
ca: No es comparteix cap element amb vosaltres.
cs: Nejsou s vámi sdíleny žádné položky
da: Ingen elementer er delt med dig
de: Es wurden keine Elemente mit dir geteilt
el: Δεν υπάρχουν στοιχεία σε κοινή χρήση με εσάς
es: No se comparte ningún elemento contigo.
es_419: No se comparte ningún elemento con usted.
fi: Sinulle ei ole jaettu kohteita
fr: Aucun élément n’est partagé avec vous.
hu: Semmilyen elemet nem osztanak meg Önnel
id: Tidak ada item yang telah dibagikan dengan Anda
it: Nessun elemento condiviso con te
ja: あなたと共有されたアイテムはありません
ka: თქვენთვის ელემენტები არ გაუზიარებიათ
ko: 나와 공유된 항목이 없습니다
nb: Ingen elementer er delt med deg
nl: Er worden geen items met u gedeeld
pl: Brak elementów udostępnionych Tobie
pt: Nenhum item é partilhado consigo.
pt_br: Nenhum item é compartilhado com você
ro: Nu vi s-a partajat nimic
ru: Вам не предоставили доступ ни к одному элементу
sk: Nie sú s vami zdieľané žiadne položky
sv: Inga objekt delade med dig
tr: Sizinle paylaşılmış bir öge yok
uk: З вами не поділились жодним елементом
vi: Không có mục nào được chia sẻ với bạn
zh_hans: 没有项目与您共享
zh_hant: 沒有項目與您共享

source: No items found
be: Элементы не знойдзены
ca: No s'ha trobat cap element.
cs: Nenalezeny žádné položky
da: Ingen elementer fundet
de: Keine Elemente gefunden
el: Δεν βρέθηκαν στοιχεία
es: No se han encontrado elementos.
es_419: No se encontraron elementos.
fi: Kohteita ei löytynyt
fr: Aucun élément n'a été trouvé.
hu: Nem található elem
id: Tidak ada item yang ditemukan
it: Nessun articolo trovato
ja: アイテムが見つかりません
ka: ელემენტების გარეშე
ko: 항목을 찾을 수 없음
nb: Ingen elementer funnet
nl: Geen items gevonden
pl: Nie znaleziono elementów
pt: Nenhum item foi encontrado.
pt_br: Nenhum item encontrado
ro: Nu s-au găsit articole.
ru: Элементы не найдены
sk: Neboli nájdené žiadne položky
sl: Ni najdenih predmetov
sv: Inga objekt hittades
tr: Herhangi bir öge bulunamadı
uk: Не знайдено жодного елементу
vi: Không tìm thấy mục
zh_hans: 未找到项目
zh_hant: 找不到項目

source: No logs
be: Без журналаў
ca: Sense registres
cs: Žádné logy
da: Ingen logs
de: Keine Protokollierung
el: Δεν υπάρχουν αρχεία καταγραφής
es: Sin registros
es_419: Sin registros
fi: Lokitietoja ei ole
fr: Aucun journal
hu: Nincs naplózás
id: Tanpa log
it: Nessun log
ja: ログなし
ka: ჟურნალის გარეშე
ko: 로그 없음
nb: Ingen loggføring
nl: Geen logboeken
pl: Brak przechowywania logów
pt: Sem registos
pt_br: Sem registros
ro: Fără înregistrări
ru: Без журналов
sk: Žiadne záznamy
sl: Ni dnevnikov
sv: Inga loggar
tr: Kayıt tutmaz
uk: Без журналів
vi: Không có nhật ký
zh_hans: 没有日志
zh_hant: 無紀錄

source: No logs for %@
be: Няма журналаў для %@
ca: No hi ha registres per a %@.
cs: Žádné logy %@
da: Ingen logger for %@
de: Keine Protokolle für %@
el: Δεν υπάρχουν αρχεία καταγραφής για %@
es: Sin registros para %@
es_419: Sin registros para %@
fi: Ei lokitietoja osoitteelle %@
fr: Il n'existe aucun journal pour %@.
hu: Nincsenek naplók %@ számára
id: Tidak ada catatan untuk %@
it: Nessun log per %@
ja: %@のログがありません
ka: %@-სთვის ჟურნალის გარეშე
ko: %@에 대한 로그 없음
nb: Ingen logger for %@
nl: Geen log voor %@
pl: Brak logów dla %@
pt: Sem registos para %@
pt_br: Nenhum registro para %@
ro: Nici o conectare pentru %@
ru: Нет журналов для %@
sk: Žiadne záznamy pre %@
sl: Ni dnevnikov za %@
sv: Inga loggar för %@
tr: %@ için bir günlük kaydı bulunamadı
uk: Немає журналів для %@
vi: Không có nhật ký cho %@
zh_hans: %@ 无日志
zh_hant: 沒有 %@ 的日誌

source: No suggestions
be: Прапановы адсутнічаюць
ca: Sense sugerències
cs: Žádné návrhy
da: Ingen forslag
de: Keine Vorschläge
el: Καμία υπόδειξη
es: Ninguna sugerencia
es_419: Ninguna sugerencia
fi: Ehdotuksia ei ole
fr: Aucune suggestion
hu: Nincs javaslat
id: Tidak ada saran
it: Nessun suggerimento
ja: 提案はありません
ka: რჩევების გარეშე
ko: 제안 없음
nb: Ingen forslag
nl: Geen suggesties
pl: Brak sugestii
pt: Sem sugestões
pt_br: Sem sugestões
ro: Nu există sugestii
ru: Предложений нет
sk: Žiadne návrhy
sl: Ni namigov
sv: Inga förslag
tr: Bir öneri yok
uk: Немає пропозицій
vi: Không có đề xuất nào
zh_hans: 没有建议
zh_hant: 沒有建議
